{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<unk>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "~": 92,
      "¡": 93,
      "£": 94,
      "¤": 95,
      "¥": 96,
      "¦": 97,
      "§": 98,
      "¨": 99,
      "©": 100,
      "ª": 101,
      "«": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "³": 107,
      "´": 108,
      "µ": 109,
      "¶": 110,
      "·": 111,
      "¸": 112,
      "¹": 113,
      "º": 114,
      "»": 115,
      "¼": 116,
      "½": 117,
      "¾": 118,
      "¿": 119,
      "Â": 120,
      "Ã": 121,
      "â": 122,
      "ã": 123,
      "ä": 124,
      "å": 125,
      "æ": 126,
      "ç": 127,
      "è": 128,
      "é": 129,
      "ï": 130,
      "ð": 131,
      "ĉ": 132,
      "Ċ": 133,
      "Ġ": 134,
      "Ģ": 135,
      "ģ": 136,
      "Ĥ": 137,
      "ĥ": 138,
      "Ħ": 139,
      "ħ": 140,
      "Ĩ": 141,
      "ĩ": 142,
      "Ī": 143,
      "ī": 144,
      "Ĭ": 145,
      "ĭ": 146,
      "Į": 147,
      "į": 148,
      "İ": 149,
      "ı": 150,
      "Ĳ": 151,
      "ĳ": 152,
      "Ĵ": 153,
      "ĵ": 154,
      "Ķ": 155,
      "ķ": 156,
      "ĸ": 157,
      "ĺ": 158,
      "Ļ": 159,
      "ļ": 160,
      "Ľ": 161,
      "ľ": 162,
      "Ŀ": 163,
      "ŀ": 164,
      "Ł": 165,
      "ł": 166,
      "Ń": 167,
      "Ġt": 168,
      "he": 169,
      "Ġa": 170,
      "Ġs": 171,
      "Ġw": 172,
      "nd": 173,
      "Ġthe": 174,
      "ed": 175,
      "Ġb": 176,
      "Ġto": 177,
      "Ġand": 178,
      "Ġh": 179,
      "Ġf": 180,
      "in": 181,
      "ĠT": 182,
      "Ġwa": 183,
      "re": 184,
      "it": 185,
      "ou": 186,
      "Ġl": 187,
      "Ġd": 188,
      "Ġc": 189,
      "Ġp": 190,
      "ay": 191,
      "Ġm": 192,
      "er": 193,
      "Ġwas": 194,
      "om": 195,
      "ĠThe": 196,
      "Ġhe": 197,
      "is": 198,
      "ar": 199,
      "Ġn": 200,
      "im": 201,
      "on": 202,
      "Ġsa": 203,
      "id": 204,
      "ll": 205,
      "Ġha": 206,
      "Ġg": 207,
      "at": 208,
      "ĠS": 209,
      "ing": 210,
      "ot": 211,
      "en": 212,
      "an": 213,
      "le": 214,
      "or": 215,
      "ir": 216,
      "am": 217,
      "et": 218,
      "ĠH": 219,
      "Ġit": 220,
      "Ġth": 221,
      "ig": 222,
      "ĠThey": 223,
      "Ġin": 224,
      "il": 225,
      "Ġpl": 226,
      "ĠHe": 227,
      "Ġ\"": 228,
      "ow": 229,
      "ver": 230,
      "ri": 231,
      "ut": 232,
      "Ġbe": 233,
      "Ġu": 234,
      "Ġsaid": 235,
      "Ġplay": 236,
      "ith": 237,
      "Ġday": 238,
      "Ġwith": 239,
      "pp": 240,
      "On": 241,
      "Ġo": 242,
      "Ġy": 243,
      "oo": 244,
      "ked": 245,
      "Ġr": 246,
      "Ġher": 247,
      "ce": 248,
      "ĠI": 249,
      "ĠShe": 250,
      "ld": 251,
      "ĠTim": 252,
      "Ġhis": 253,
      "Ġst": 254,
      "ke": 255,
      "Ġe": 256,
      "Ġbig": 257,
      "nt": 258,
      "ck": 259,
      "Ġyou": 260,
      "very": 261,
      "st": 262,
      "ve": 263,
      "end": 264,
      "Ġon": 265,
      "un": 266,
      "Ġhapp": 267,
      "riend": 268,
      "Ġfriend": 269,
      "all": 270,
      "ily": 271,
      "Ġthey": 272,
      "ĠL": 273,
      "Ġwe": 274,
      "Ġhad": 275,
      "Ġnot": 276,
      "Ġli": 277,
      "Ġup": 278,
      "her": 279,
      "Ġwant": 280,
      "Ġof": 281,
      "ad": 282,
      "itt": 283,
      "se": 284,
      "ĠB": 285,
      "Ġdo": 286,
      "Ġhappy": 287,
      "ent": 288,
      "ĠM": 289,
      "Ġvery": 290,
      "es": 291,
      "Ġthat": 292,
      "Ġsaw": 293,
      "One": 294,
      "'s": 295,
      "ould": 296,
      "Ġmom": 297,
      "Ġfor": 298,
      "Ġsh": 299,
      "ittle": 300,
      "Ġso": 301,
      "Ġlittle": 302,
      "Ġshe": 303,
      "ime": 304,
      "ch": 305,
      "Ġne": 306,
      "Ġnam": 307,
      ".\"": 308,
      "Ġtime": 309,
      "Ġk": 310,
      "ound": 311,
      "Ġthere": 312,
      "Ġnamed": 313,
      "Ġsm": 314,
      "Ġbo": 315,
      "Ġwere": 316,
      "ĠLily": 317,
      "Ġwanted": 318,
      "out": 319,
      "Ġbut": 320,
      "The": 321,
      "Ġfriends": 322,
      "!\"": 323,
      "ved": 324,
      "ht": 325,
      "ĠTom": 326,
      "ird": 327,
      "el": 328,
      "al": 329,
      "Ġan": 330,
      "Ġbird": 331,
      "ake": 332,
      "Ġtoo": 333,
      "ome": 334,
      "ug": 335,
      "ĠIt": 336,
      "ide": 337,
      "Ġwent": 338,
      "Ġwh": 339,
      "Ġhel": 340,
      "Once": 341,
      "Ġis": 342,
      "Ġall": 343,
      "ue": 344,
      "Ġhelp": 345,
      "Ġloo": 346,
      "Ġlo": 347,
      "ter": 348,
      "ĠA": 349,
      "Ġupon": 350,
      "ry": 351,
      "ore": 352,
      "ind": 353,
      "Ġfun": 354,
      "get": 355,
      "Ġtoy": 356,
      "ill": 357,
      "ame": 358,
      "Ġas": 359,
      "Ġat": 360,
      "ra": 361,
      "Ġj": 362,
      "Ġdid": 363,
      "gether": 364,
      "Ġre": 365,
      "ur": 366,
      "Ġse": 367,
      "Ġtogether": 368,
      "ack": 369,
      "Ġcat": 370,
      "ly": 371,
      "Ġtre": 372,
      "ood": 373,
      "ic": 374,
      "Ġdog": 375,
      "ted": 376,
      "Ġcould": 377,
      "Ġcan": 378,
      "Ġtheir": 379,
      "ard": 380,
      "ark": 381,
      "ec": 382,
      "Ġgir": 383,
      "Ġball": 384,
      "Ġplayed": 385,
      "Ġhim": 386,
      "?\"": 387,
      "Ġgirl": 388,
      "way": 389,
      "Ġgo": 390,
      "hed": 391,
      "Ġout": 392,
      "Ġro": 393,
      "my": 394,
      "Ġare": 395,
      "Ġle": 396,
      "Ġfr": 397,
      "ain": 398,
      "hen": 399,
      "Ġkn": 400,
      "'t": 401,
      "um": 402,
      "Ġthem": 403,
      "ax": 404,
      "Ġsad": 405,
      "ul": 406,
      "Ġboy": 407,
      "Ġtree": 408,
      "other": 409,
      "Ġhave": 410,
      "Ġman": 411,
      "Ġcl": 412,
      "Ġlooked": 413,
      "Ġloved": 414,
      "oug": 415,
      "Ġfound": 416,
      "Ġsp": 417,
      "Ġstar": 418,
      "ĠSue": 419,
      "one": 420,
      "hing": 421,
      "Ġsc": 422,
      "Ġback": 423,
      "ĠMax": 424,
      "own": 425,
      "Ġlike": 426,
      "are": 427,
      "side": 428,
      "ful": 429,
      "Ġme": 430,
      "Ġbec": 431,
      "ight": 432,
      "ong": 433,
      "Ġcar": 434,
      "Ġpark": 435,
      "op": 436,
      "elt": 437,
      "Ġliked": 438,
      "ĠOne": 439,
      "Ġwould": 440,
      "round": 441,
      "Ġmake": 442,
      "Ġla": 443,
      "Ġfa": 444,
      "Ġfelt": 445,
      "ĠW": 446,
      "You": 447,
      "ell": 448,
      "Ġsee": 449,
      "omet": 450,
      "ĠBut": 451,
      "Ġasked": 452,
      "ag": 453,
      "Ġnew": 454,
      "Ġno": 455,
      "ouse": 456,
      "ĠSam": 457,
      "ice": 458,
      "Ġstarted": 459,
      "ared": 460,
      "ĠBen": 461,
      "Ġcame": 462,
      "Ġother": 463,
      "Ġal": 464,
      "ought": 465,
      "iled": 466,
      "Ġsomet": 467,
      "Ġag": 468,
      "Ġgood": 469,
      "Ġsmall": 470,
      "Ġbr": 471,
      "ss": 472,
      "Ġsay": 473,
      "Ġsmiled": 474,
      "ade": 475,
      "ried": 476,
      "ings": 477,
      "ob": 478,
      "pot": 479,
      "Ġex": 480,
      "Ġwor": 481,
      "Ġfind": 482,
      "Ġaway": 483,
      "ia": 484,
      "Ġput": 485,
      "Ġco": 486,
      "Ġsomething": 487,
      "Ġfrom": 488,
      "ty": 489,
      "Ġwhat": 490,
      "Ġmade": 491,
      "Ġthought": 492,
      "ened": 493,
      "Ġhome": 494,
      "Ġplaying": 495,
      "Ġevery": 496,
      "Ġwal": 497,
      "ook": 498,
      "ach": 499,
      "Ġmu": 500,
      "uc": 501,
      "arn": 502,
      "Ġran": 503,
      "ĠSpot": 504,
      "ile": 505,
      "ĠF": 506,
      "ĠJ": 507,
      "ie": 508,
      "Ġagain": 509,
      "Ġsome": 510,
      "ave": 511,
      "dd": 512,
      "Ġlaug": 513,
      "Ġhouse": 514,
      "Ġfl": 515,
      "Ġdown": 516,
      "king": 517,
      "Ġscared": 518,
      "Ġtook": 519,
      "Ġpr": 520,
      "ure": 521,
      "ny": 522,
      "Ġtoys": 523,
      "Ġlearn": 524,
      "Ġwill": 525,
      "ick": 526,
      "if": 527,
      "Ġbox": 528,
      "ĠYou": 529,
      "Ġaround": 530,
      "ab": 531,
      "Ġthings": 532,
      "ret": 533,
      "Ġmy": 534,
      "Ġyour": 535,
      "ep": 536,
      "Ġbl": 537,
      "oud": 538,
      "uck": 539,
      "Ġwhen": 540,
      "Ġfe": 541,
      "ish": 542,
      "Ġlived": 543,
      "Ġsun": 544,
      "Ġthen": 545,
      "Ġsw": 546,
      "as": 547,
      "us": 548,
      ",\"": 549,
      "Ġch": 550,
      "pped": 551,
      "Ġab": 552,
      "ĠMia": 553,
      "ank": 554,
      "Ġget": 555,
      "Tim": 556,
      "ump": 557,
      "Ġlot": 558,
      "Th": 559,
      "ucy": 560,
      "ist": 561,
      "oth": 562,
      "ap": 563,
      "Ġtried": 564,
      "Ġsays": 565,
      "Ġgot": 566,
      "Ġknow": 567,
      "ited": 568,
      "Ġwho": 569,
      "ust": 570,
      "Ġkne": 571,
      "Ġmany": 572,
      "nder": 573,
      "Ġabout": 574,
      "Ġint": 575,
      "Lily": 576,
      "Ġpret": 577,
      "Ġany": 578,
      "Ġred": 579,
      "Ġdec": 580,
      "ĠD": 581,
      "ive": 582,
      "Ġknew": 583,
      "ise": 584,
      "ous": 585,
      "ace": 586,
      "Ġmore": 587,
      "Ġcare": 588,
      "Ġpic": 589,
      "ally": 590,
      "Ġhug": 591,
      "au": 592,
      "qu": 593,
      "Ġwater": 594,
      "fter": 595,
      "Ġlearned": 596,
      "Ġpo": 597,
      "Ġbest": 598,
      "Ġbecame": 599,
      "ĠLucy": 600,
      "Ġv": 601,
      "ause": 602,
      "Ġop": 603,
      "âĢ": 604,
      "Ġoutside": 605,
      "Ġgre": 606,
      "urp": 607,
      "Ġexc": 608,
      "Ġlaughed": 609,
      "ways": 610,
      "Ġlook": 611,
      "Ġalways": 612,
      "Ġshow": 613,
      "Ġdecid": 614,
      "Ġun": 615,
      "ĠSo": 616,
      "ĠBob": 617,
      "Ġroom": 618,
      "Ġbecause": 619,
      "Ġdecided": 620,
      "fe": 621,
      "Ġeat": 622,
      "Ġho": 623,
      "ite": 624,
      "ant": 625,
      "Ġinto": 626,
      "Ġboth": 627,
      "Ġjump": 628,
      "ĠAnd": 629,
      "ers": 630,
      "ĠMom": 631,
      "Ġpe": 632,
      "Ġdad": 633,
      "udd": 634,
      "They": 635,
      "Ġone": 636,
      "nn": 637,
      "Ġke": 638,
      "Ġfast": 639,
      "Ġnice": 640,
      "Ġfeel": 641,
      "Ġexcited": 642,
      "Ġthis": 643,
      "Yes": 644,
      "ĠE": 645,
      "Ġlong": 646,
      "Tom": 647,
      "Ġrun": 648,
      "Ġsk": 649,
      "Ġtold": 650,
      "Ġam": 651,
      "urpr": 652,
      "Ġtr": 653,
      "our": 654,
      "Ġinside": 655,
      "ull": 656,
      "Ġsurpr": 657,
      "Ġmo": 658,
      "ink": 659,
      "iny": 660,
      "Ġpretty": 661,
      "Ġsor": 662,
      "Ġtake": 663,
      "Wh": 664,
      "og": 665,
      "nna": 666,
      "Ġgra": 667,
      "Ġeach": 668,
      "Ġsl": 669,
      "lew": 670,
      "Ġgave": 671,
      "Ġmuch": 672,
      "Ġstr": 673,
      "Ġhow": 674,
      "imal": 675,
      "ged": 676,
      "Ġrock": 677,
      "Ġanimal": 678,
      "ara": 679,
      "Ġneed": 680,
      "But": 681,
      "Ġor": 682,
      "etter": 683,
      "Ġthan": 684,
      "ven": 685,
      "Ġtow": 686,
      "ĠC": 687,
      "Ġunder": 688,
      "Ġold": 689,
      "ess": 690,
      "Ġsorry": 691,
      "ge": 692,
      "ised": 693,
      "ro": 694,
      "Ġcle": 695,
      "urt": 696,
      "Ġfish": 697,
      "Ġwalked": 698,
      "and": 699,
      "Ġclo": 700,
      "Ġhand": 701,
      "Ġbear": 702,
      "ft": 703,
      "Ġta": 704,
      "ase": 705,
      "ĠWe": 706,
      "ĠHis": 707,
      "Ġkind": 708,
      "urn": 709,
      "Ġte": 710,
      "here": 711,
      "Ġjust": 712,
      "Ġflow": 713,
      "Ġhappened": 714,
      "Ġdidn": 715,
      "Ġfood": 716,
      "pl": 717,
      "Ġlist": 718,
      "Ġhig": 719,
      "Ġanimals": 720,
      "Ġwat": 721,
      "Ġide": 722,
      "Ġtry": 723,
      "Ġnear": 724,
      "ine": 725,
      "Ġsky": 726,
      "ched": 727,
      "Ġsn": 728,
      "ving": 729,
      "Ġfi": 730,
      "rom": 731,
      "Ġidea": 732,
      "Ġus": 733,
      "Ġbetter": 734,
      "Ġbug": 735,
      "Ġheard": 736,
      "Ġtw": 737,
      "gry": 738,
      "Ġits": 739,
      "ĠAmy": 740,
      "Ġlet": 741,
      "ff": 742,
      "pec": 743,
      "ate": 744,
      "Ġen": 745,
      "Ġcareful": 746,
      "able": 747,
      "Ġshare": 748,
      "Ġif": 749,
      "ex": 750,
      "Ġfly": 751,
      "Mom": 752,
      "Thank": 753,
      "Ġstor": 754,
      "ial": 755,
      "ĠTh": 756,
      "Ġflew": 757,
      "Ġspec": 758,
      "more": 759,
      "Ġanymore": 760,
      "Ġspecial": 761,
      "Ġcom": 762,
      "ion": 763,
      "Ġlots": 764,
      "lf": 765,
      "Ġnever": 766,
      "Ġby": 767,
      "Ġdan": 768,
      "Ġwind": 769,
      "Ġdon": 770,
      "ream": 771,
      "Ġfo": 772,
      "Ġbu": 773,
      "Ġtal": 774,
      "Ġclean": 775,
      "Ġlove": 776,
      "Ġgr": 777,
      "Ġend": 778,
      "ĠThen": 779,
      "rm": 780,
      "ber": 781,
      "ort": 782,
      "ople": 783,
      "Ġeven": 784,
      "Ġfore": 785,
      "udden": 786,
      "Ġmag": 787,
      "Ġshiny": 788,
      "Ġhard": 789,
      "Ġover": 790,
      "Ġcake": 791,
      "Ġcol": 792,
      "ĠAnna": 793,
      "Ġturn": 794,
      "Ġbad": 795,
      "Ġbook": 796,
      "Ġafter": 797,
      "Ġsafe": 798,
      "uddenly": 799,
      "ady": 800,
      "Let": 801,
      "Ġfam": 802,
      "Ġproud": 803,
      "Ġhurt": 804,
      "ĠEvery": 805,
      "Ġsurprised": 806,
      "Ġpeople": 807,
      "Ġhigh": 808,
      "pected": 809,
      "imb": 810,
      "bb": 811,
      "Ġcu": 812,
      "arden": 813,
      "Ġdoor": 814,
      "Ġgarden": 815,
      "Ġground": 816,
      "Ġclimb": 817,
      "Ġopened": 818,
      "Ġgl": 819,
      "Ġcome": 820,
      "Ġpicked": 821,
      "Ġbea": 822,
      "Ġloud": 823,
      "expected": 824,
      "Ġunexpected": 825,
      "Ġche": 826,
      "As": 827,
      "ild": 828,
      "Ġim": 829,
      "Ġblue": 830,
      "Ġgive": 831,
      "Ġway": 832,
      "'m": 833,
      "Ġcolor": 834,
      "Ġstill": 835,
      "Ġthanked": 836,
      "Ġhugged": 837,
      "Ġever": 838,
      "ĠFrom": 839,
      "Ġfar": 840,
      "Ġcall": 841,
      "ĠHer": 842,
      "ĠWhen": 843,
      "ip": 844,
      "No": 845,
      "ĠK": 846,
      "Ġoff": 847,
      "ummy": 848,
      "age": 849,
      "ĠSara": 850,
      "ough": 851,
      "iz": 852,
      "Ġmagic": 853,
      "Ġjumped": 854,
      "Ġkid": 855,
      "ool": 856,
      "Ġshould": 857,
      "Ġpar": 858,
      "Ġsmile": 859,
      "Ġfamily": 860,
      "uff": 861,
      "kay": 862,
      "Ġwalk": 863,
      "Ġplace": 864,
      "ct": 865,
      "hes": 866,
      "ĠIn": 867,
      "Ġnow": 868,
      "Ġma": 869,
      "ture": 870,
      "Ġgreat": 871,
      "Ġqu": 872,
      "les": 873,
      "itty": 874,
      "Ġpa": 875,
      "em": 876,
      "Ġstrong": 877,
      "Ġstay": 878,
      "Ġsto": 879,
      "Ġforest": 880,
      "Ġunt": 881,
      "Ġbra": 882,
      "ane": 883,
      "Ġbeaut": 884,
      "Ġstick": 885,
      "ĠP": 886,
      "Ġbro": 887,
      "Ġuntil": 888,
      "Ġfrog": 889,
      "oon": 890,
      "xt": 891,
      "Ġnext": 892,
      "dy": 893,
      "Ġboat": 894,
      "ak": 895,
      "Ġsqu": 896,
      "ning": 897,
      "lease": 898,
      "Ġkids": 899,
      "Ġhappily": 900,
      "iful": 901,
      "Ġbeautiful": 902,
      "ies": 903,
      "Ġapp": 904,
      "Ġlisten": 905,
      "Ġdra": 906,
      "th": 907,
      "oy": 908,
      "Ġhelped": 909,
      "Ġshowed": 910,
      "unny": 911,
      "Ġclos": 912,
      "be": 913,
      "Ġwhile": 914,
      "Ġstory": 915,
      "Ġrain": 916,
      "Ġtra": 917,
      "Ġimp": 918,
      "rel": 919,
      "Ġpicture": 920,
      "Ġtown": 921,
      "pt": 922,
      "Ġbeing": 923,
      "ress": 924,
      "Ġeveryone": 925,
      "It": 926,
      "Ġhat": 927,
      "Ġmor": 928,
      "ary": 929,
      "ree": 930,
      "Ġrem": 931,
      "Ġad": 932,
      "Ġmet": 933,
      "Ġgame": 934,
      "Ġstopped": 935,
      "Ġcalled": 936,
      "Now": 937,
      "He": 938,
      "Can": 939,
      "Ġca": 940,
      "Ġtruck": 941,
      "Ġangry": 942,
      "uffy": 943,
      "Ġopen": 944,
      "Ġwo": 945,
      "When": 946,
      "ger": 947,
      "Ġcry": 948,
      "Ġyummy": 949,
      "Ġsoft": 950,
      "by": 951,
      "ĠKitty": 952,
      "ĠLet": 953,
      "Ġbed": 954,
      "Ġkeep": 955,
      "vent": 956,
      "Ġlost": 957,
      "Ġbrave": 958,
      "ĠSally": 959,
      "Ġwarm": 960,
      "ĠWh": 961,
      "Ġde": 962,
      "Ġate": 963,
      "Ġmouse": 964,
      "fore": 965,
      "Ġwatch": 966,
      "Ġcouldn": 967,
      "so": 968,
      "Ġdoll": 969,
      "dded": 970,
      "Ġalso": 971,
      "ished": 972,
      "Ġleave": 973,
      "ĠR": 974,
      "Ġfell": 975,
      "Ġtwo": 976,
      "Ġgreen": 977,
      "Ġface": 978,
      "gan": 979,
      "Ġnoise": 980,
      "iss": 981,
      "Ġflowers": 982,
      "What": 983,
      "ble": 984,
      "owl": 985,
      "Ġwhere": 986,
      "bit": 987,
      "irst": 988,
      "abbit": 989,
      "ock": 990,
      "self": 991,
      "Ġsoon": 992,
      "illy": 993,
      "Ġslide": 994,
      "Ġpus": 995,
      "Ġhear": 996,
      "luffy": 997,
      "Ġbefore": 998,
      "Ġrabbit": 999,
      "irrel": 1000,
      "Ġsat": 1001,
      "Ġhole": 1002,
      "ired": 1003,
      "âĢĿ": 1004,
      "Ġuse": 1005,
      "Hi": 1006,
      "âĢľ": 1007,
      "ma": 1008,
      "That": 1009,
      "Ġkept": 1010,
      "Ġnodded": 1011,
      "Then": 1012,
      "ear": 1013,
      "Ġhands": 1014,
      "Ġexpl": 1015,
      "Ġsquirrel": 1016,
      "Ġpain": 1017,
      "Look": 1018,
      "Ġstore": 1019,
      "Ġbirds": 1020,
      "Ġgoing": 1021,
      "Ġcook": 1022,
      "day": 1023,
      "Ġhaving": 1024,
      "az": 1025,
      "Ġfunny": 1026,
      "aybe": 1027,
      "Ġcatch": 1028,
      "Ġsing": 1029,
      "ught": 1030,
      "Ġey": 1031,
      "Ben": 1032,
      "uit": 1033,
      "ĠFluffy": 1034,
      "Ġfin": 1035,
      "ĠCan": 1036,
      "leep": 1037,
      "Ġthink": 1038,
      "uch": 1039,
      "Ġbunny": 1040,
      "Ġyell": 1041,
      "Ġbre": 1042,
      "Ġfix": 1043,
      "Ġcra": 1044,
      "ange": 1045,
      "Ġlooking": 1046,
      "Ġbus": 1047,
      "Ġwr": 1048,
      "Ġour": 1049,
      "Ġused": 1050,
      "Ġtired": 1051,
      "ĠNow": 1052,
      "thing": 1053,
      "Ġpull": 1054,
      "air": 1055,
      "Ġwork": 1056,
      "Ġkit": 1057,
      "We": 1058,
      "Ġwait": 1059,
      "Ġthr": 1060,
      "Ġhas": 1061,
      "Ġsound": 1062,
      "Ġbeh": 1063,
      "ting": 1064,
      "Ġjo": 1065,
      "Ġsunny": 1066,
      "Ġpond": 1067,
      "Ġask": 1068,
      "Ġmean": 1069,
      "ĠG": 1070,
      "Ġothers": 1071,
      "led": 1072,
      "chen": 1073,
      "Ġkitchen": 1074,
      "ng": 1075,
      "ember": 1076,
      "Ġtalk": 1077,
      "Ġflo": 1078,
      "Ġdr": 1079,
      "ĠJo": 1080,
      "rew": 1081,
      "Ġhead": 1082,
      "Ġz": 1083,
      "Ġpie": 1084,
      "Ġfav": 1085,
      "Ġfirst": 1086,
      "joy": 1087,
      "Ġtri": 1088,
      "Ġdif": 1089,
      "Ġeyes": 1090,
      "ello": 1091,
      "Hello": 1092,
      "Ġreal": 1093,
      "Ġflower": 1094,
      "Ġmommy": 1095,
      "Ġright": 1096,
      "Ġmess": 1097,
      "Ġcon": 1098,
      "Ġimport": 1099,
      "ath": 1100,
      "Ġswe": 1101,
      "Ġvo": 1102,
      "ĠDo": 1103,
      "ĠâĢľ": 1104,
      "ious": 1105,
      "Ġremember": 1106,
      "Ġcold": 1107,
      "orn": 1108,
      "Ġduck": 1109,
      "Ġsand": 1110,
      "Ġcuri": 1111,
      "Ġparty": 1112,
      "imes": 1113,
      "Ġrace": 1114,
      "zy": 1115,
      "Ġshared": 1116,
      "Ġadvent": 1117,
      "ĠJack": 1118,
      "Ġmoral": 1119,
      "Ġenjoy": 1120,
      "Ġbright": 1121,
      "Ġokay": 1122,
      "Ġmaking": 1123,
      "ount": 1124,
      "Ġimportant": 1125,
      "At": 1126,
      "ac": 1127,
      "llow": 1128,
      "Ġworked": 1129,
      "Ġcurious": 1130,
      "Ġhid": 1131,
      "Ġhop": 1132,
      "reed": 1133,
      "ster": 1134,
      "Ġdress": 1135,
      "Ġown": 1136,
      "hn": 1137,
      "Ġfavor": 1138,
      "Ġdir": 1139,
      "Ġice": 1140,
      "Ġfavorite": 1141,
      "Ġtall": 1142,
      "Ġcla": 1143,
      "Ġbegan": 1144,
      "Ġyard": 1145,
      "Ġdraw": 1146,
      "Ġmon": 1147,
      "Wow": 1148,
      "Ġsleep": 1149,
      "Ġthing": 1150,
      "Ġdis": 1151,
      "Don": 1152,
      "Ġhere": 1153,
      "Ġhill": 1154,
      "Ġrest": 1155,
      "Ġtell": 1156,
      "Ġbag": 1157,
      "ĠFin": 1158,
      "Ġri": 1159,
      "ken": 1160,
      "Ġmove": 1161,
      "Ġwatched": 1162,
      "Ġfollow": 1163,
      "co": 1164,
      "que": 1165,
      "Ġagreed": 1166,
      "ect": 1167,
      "Ġbel": 1168,
      "Ġnight": 1169,
      "Ġblock": 1170,
      "lly": 1171,
      "Ġhun": 1172,
      "Ġstop": 1173,
      "Ġpick": 1174,
      "Ġsurprise": 1175,
      "Ġcut": 1176,
      "Ġbehind": 1177,
      "ĠThis": 1178,
      "Ġtrees": 1179,
      "aper": 1180,
      "Ġhot": 1181,
      "After": 1182,
      "Ġsho": 1183,
      "Ġgrass": 1184,
      "Ġvoice": 1185,
      "Ġworry": 1186,
      "Ġdark": 1187,
      "ied": 1188,
      "Ġwalking": 1189,
      "Ġsong": 1190,
      "Ġfloor": 1191,
      "Ġtable": 1192,
      "Ġru": 1193,
      "Ġtail": 1194,
      "Ġtop": 1195,
      "ĠDad": 1196,
      "Ġplease": 1197,
      "Ġlion": 1198,
      "Ġsweet": 1199,
      "Max": 1200,
      "Ġforg": 1201,
      "Ġshout": 1202,
      "Ġcolors": 1203,
      "Ġfarm": 1204,
      "fere": 1205,
      "Ġlady": 1206,
      "Ġdiffere": 1207,
      "Ġleaves": 1208,
      "Ġread": 1209,
      "Ġcloser": 1210,
      "Ġbutter": 1211,
      "Ġturned": 1212,
      "isy": 1213,
      "Ġwood": 1214,
      "aring": 1215,
      "ign": 1216,
      "Ġneeded": 1217,
      "âĢĻ": 1218,
      "Ġtast": 1219,
      "Ġdel": 1220,
      "Why": 1221,
      "Ġcars": 1222,
      "Ġcried": 1223,
      "Ġadventure": 1224,
      "Ġfeeling": 1225,
      "Ġdoes": 1226,
      "ered": 1227,
      "ĠSuddenly": 1228,
      "ĠMr": 1229,
      "Ġpiece": 1230,
      "Ġlaugh": 1231,
      "Ġfire": 1232,
      "Ġhungry": 1233,
      "Ġdifferent": 1234,
      "bo": 1235,
      "Ġroll": 1236,
      "ike": 1237,
      "Anna": 1238,
      "Ġfull": 1239,
      "Sue": 1240,
      "Ġprin": 1241,
      "Ġyellow": 1242,
      "Ġhair": 1243,
      "ĠAs": 1244,
      "Ġcr": 1245,
      "oom": 1246,
      "Ġfriendly": 1247,
      "Ġpaper": 1248,
      "Ġswing": 1249,
      "Ġper": 1250,
      "Ġwet": 1251,
      "Ġtouch": 1252,
      "Sam": 1253,
      "cked": 1254,
      "ĠThat": 1255,
      "ached": 1256,
      "Ġfruit": 1257,
      "Ġbroken": 1258,
      "ater": 1259,
      "ient": 1260,
      "Ġready": 1261,
      "Ġanother": 1262,
      "bye": 1263,
      "Ġprom": 1264,
      "ppy": 1265,
      "Ġclimbed": 1266,
      "Ġlistened": 1267,
      "where": 1268,
      "Ġdanc": 1269,
      "Ġdance": 1270,
      "Ġpretend": 1271,
      "ĠBobo": 1272,
      "Ġlight": 1273,
      "Ġswim": 1274,
      "Ġonly": 1275,
      "Ġrunning": 1276,
      "bbed": 1277,
      "Ġgone": 1278,
      "Ġsmell": 1279,
      "Ġplan": 1280,
      "Suddenly": 1281,
      "sh": 1282,
      "av": 1283,
      "ĠJane": 1284,
      "Ġclose": 1285,
      "She": 1286,
      "aby": 1287,
      "Ġhold": 1288,
      "ila": 1289,
      "Ġamaz": 1290,
      "Ġblocks": 1291,
      "So": 1292,
      "ndma": 1293,
      "Ġwonder": 1294,
      "ĠAll": 1295,
      "ins": 1296,
      "Ġwall": 1297,
      "Ġrepl": 1298,
      "Sara": 1299,
      "Ġsees": 1300,
      "Ġslow": 1301,
      "Ġglad": 1302,
      "Ġhelping": 1303,
      "oney": 1304,
      "Ġpu": 1305,
      "Ġreached": 1306,
      "red": 1307,
      "Ġant": 1308,
      "Ġcool": 1309,
      "Ġbeen": 1310,
      "Ġdri": 1311,
      "Ġgoodbye": 1312,
      "Ġfight": 1313,
      "Ġac": 1314,
      "af": 1315,
      "Ġpushed": 1316,
      "Ġbutterf": 1317,
      "iced": 1318,
      "ĠTimmy": 1319,
      "Ġcream": 1320,
      "Ġless": 1321,
      "Ġfair": 1322,
      "Mia": 1323,
      "ather": 1324,
      "Ġmoment": 1325,
      "Ġwindow": 1326,
      "Ġhide": 1327,
      "Ġexplore": 1328,
      "ĠO": 1329,
      "Ġsnow": 1330,
      "Ġmust": 1331,
      "Ġar": 1332,
      "ĠEveryone": 1333,
      "Ġbaby": 1334,
      "Ġsit": 1335,
      "Ġtrying": 1336,
      "Ġste": 1337,
      "Ġmight": 1338,
      "Ġapple": 1339,
      "Ġname": 1340,
      "Ġstuck": 1341,
      "Ġperf": 1342,
      "Ġdone": 1343,
      "Ġwag": 1344,
      "Ġcoming": 1345,
      "Ġchild": 1346,
      "icy": 1347,
      "Ġballoon": 1348,
      "ized": 1349,
      "Ġbit": 1350,
      "Ġfall": 1351,
      "Ġwished": 1352,
      "Ġbar": 1353,
      "Ġbuy": 1354,
      "Ġquick": 1355,
      "Ġthank": 1356,
      "Ġlooks": 1357,
      "Ġscary": 1358,
      "Ġunderst": 1359,
      "Ġheld": 1360,
      "ash": 1361,
      "Ġdoing": 1362,
      "Ġbuild": 1363,
      "Ġdirty": 1364,
      "Ġtrain": 1365,
      "Ġdin": 1366,
      "Ġdream": 1367,
      "In": 1368,
      "ames": 1369,
      "ott": 1370,
      "aisy": 1371,
      "Ġleft": 1372,
      "Ġmar": 1373,
      "Ġreach": 1374,
      "Ġshouted": 1375,
      "Ġcount": 1376,
      "Ġreplied": 1377,
      "Ġtiny": 1378,
      "Ġair": 1379,
      "Ġwin": 1380,
      "avy": 1381,
      "Ġdro": 1382,
      "Ġwhy": 1383,
      "Ġbooks": 1384,
      "key": 1385,
      "Ġbran": 1386,
      "Ġowl": 1387,
      "Ġthrough": 1388,
      "Ġbrother": 1389,
      "Ġwise": 1390,
      "Ġpulled": 1391,
      "Ġspl": 1392,
      "Ġthree": 1393,
      "Ġwoods": 1394,
      "'re": 1395,
      "Ġcloud": 1396,
      "Ġclapped": 1397,
      "Ġchair": 1398,
      "ely": 1399,
      "Ġbutterfly": 1400,
      "Ġgrow": 1401,
      "Ġsure": 1402,
      "Ġland": 1403,
      "Ġswam": 1404,
      "andy": 1405,
      "Ġtreat": 1406,
      "Ġseen": 1407,
      "Ġsometimes": 1408,
      "Ġmat": 1409,
      "Ġcup": 1410,
      "ix": 1411,
      "outh": 1412,
      "Ġpink": 1413,
      "ask": 1414,
      "Ġfill": 1415,
      "Ġcolorful": 1416,
      "Ġcre": 1417,
      "ph": 1418,
      "Ġmouth": 1419,
      "Ġjob": 1420,
      "oup": 1421,
      "Ġplant": 1422,
      "Ġnest": 1423,
      "Okay": 1424,
      "art": 1425,
      "Ġgrabbed": 1426,
      "ield": 1427,
      "pe": 1428,
      "ower": 1429,
      "Ġjoin": 1430,
      "Ġremembered": 1431,
      "ĠThere": 1432,
      "Ġlesson": 1433,
      "Ġcont": 1434,
      "Ġbigger": 1435,
      "uddy": 1436,
      "Ġstayed": 1437,
      "Ġpaint": 1438,
      "Oh": 1439,
      "Ġve": 1440,
      "Ġwaved": 1441,
      "This": 1442,
      "ĠAfter": 1443,
      "room": 1444,
      "ds": 1445,
      "Ġwaited": 1446,
      "ĠMommy": 1447,
      "Ġclot": 1448,
      "Ġblew": 1449,
      "Ġenjoyed": 1450,
      "Ġquickly": 1451,
      "Ġclothes": 1452,
      "cle": 1453,
      "Ġnoticed": 1454,
      "Jo": 1455,
      "Ġbroke": 1456,
      "Ġpictures": 1457,
      "Ġcast": 1458,
      "Ġgames": 1459,
      "Ġlikes": 1460,
      "de": 1461,
      "ation": 1462,
      "Ġset": 1463,
      "Ġgent": 1464,
      "Ġmiss": 1465,
      "Ġanything": 1466,
      "ucky": 1467,
      "Ġgif": 1468,
      "Ġsea": 1469,
      "ries": 1470,
      "Ġpen": 1471,
      "Ġheavy": 1472,
      "Ġalone": 1473,
      "Ġbott": 1474,
      "Ġpot": 1475,
      "Ġworld": 1476,
      "Ġspot": 1477,
      "Ġyear": 1478,
      "aught": 1479,
      "Ġmus": 1480,
      "asure": 1481,
      "ton": 1482,
      "Ġtight": 1483,
      "Ġturns": 1484,
      "der": 1485,
      "Her": 1486,
      "Ġhopped": 1487,
      "orm": 1488,
      "Ġpat": 1489,
      "Ġarm": 1490,
      "Ġbike": 1491,
      "lc": 1492,
      "Ġmix": 1493,
      "Ġthrew": 1494,
      "ctor": 1495,
      "Ġwon": 1496,
      "Ġhimself": 1497,
      "Ġeverywhere": 1498,
      "less": 1499,
      "Ġtower": 1500,
      "Ġfollowed": 1501,
      "Ġride": 1502,
      "Ġwhite": 1503,
      "ĠBuddy": 1504,
      "amp": 1505,
      "Lucy": 1506,
      "Ġcomp": 1507,
      "man": 1508,
      "Bob": 1509,
      "row": 1510,
      "Ġblack": 1511,
      "Ġwrong": 1512,
      "Ġju": 1513,
      "Ġkey": 1514,
      "ĠWhat": 1515,
      "Ġje": 1516,
      "Ġmakes": 1517,
      "ape": 1518,
      "olly": 1519,
      "Spot": 1520,
      "arent": 1521,
      "ze": 1522,
      "Ġbreak": 1523,
      "thy": 1524,
      "Ġdelic": 1525,
      "ner": 1526,
      "Ġforgot": 1527,
      "ued": 1528,
      "Ġdeep": 1529,
      "Ġpol": 1530,
      "\".": 1531,
      "Ġmusic": 1532,
      "cess": 1533,
      "ee": 1534,
      "Ġbee": 1535,
      "Ġparent": 1536,
      "ĠDaisy": 1537,
      "Ġcastle": 1538,
      "ister": 1539,
      "Do": 1540,
      "Ġem": 1541,
      "Ġwear": 1542,
      "Ġhit": 1543,
      "iet": 1544,
      "ves": 1545,
      "Ġquiet": 1546,
      "ance": 1547,
      "Ġround": 1548,
      "Ġdanced": 1549,
      "Ġwants": 1550,
      "Ġmonster": 1551,
      "ully": 1552,
      "Ġvis": 1553,
      "ĠJohn": 1554,
      "ang": 1555,
      "Ġunderstand": 1556,
      "oun": 1557,
      "Ġdry": 1558,
      "Ġnap": 1559,
      "Ġstu": 1560,
      "Ġbor": 1561,
      "Ġleaf": 1562,
      "Ġfaster": 1563,
      "Ġtalked": 1564,
      "os": 1565,
      "ren": 1566,
      "Ġbowl": 1567,
      "fully": 1568,
      "itten": 1569,
      "ts": 1570,
      "rot": 1571,
      "zz": 1572,
      "ross": 1573,
      "Ġbrought": 1574,
      "Ġside": 1575,
      "Ġcookies": 1576,
      "Ġsmart": 1577,
      "Ġleg": 1578,
      "From": 1579,
      "cy": 1580,
      "Ġmum": 1581,
      "ĠInside": 1582,
      "Ġsister": 1583,
      "Ġpoin": 1584,
      "Ġrocks": 1585,
      "Ġres": 1586,
      "Ġrel": 1587,
      "Ġsec": 1588,
      "His": 1589,
      "Ġflying": 1590,
      "Ġhappen": 1591,
      "Ġbranch": 1592,
      "Ġwell": 1593,
      "Ġsharing": 1594,
      "ards": 1595,
      "Ġbutton": 1596,
      "Ġra": 1597,
      "Ġsomeone": 1598,
      "Ġsign": 1599,
      "Ġfinished": 1600,
      "Ġfox": 1601,
      "Ġreally": 1602,
      "Ġcontin": 1603,
      "eddy": 1604,
      "Ġworried": 1605,
      "ĠMaybe": 1606,
      "ence": 1607,
      "Ġdinner": 1608,
      "gy": 1609,
      "ĠTo": 1610,
      "Ġvisit": 1611,
      "Ġsilly": 1612,
      "Ġele": 1613,
      "Ġque": 1614,
      "ĠLila": 1615,
      "Ġsecret": 1616,
      "Ġgu": 1617,
      "Ġtoday": 1618,
      "ipp": 1619,
      "John": 1620,
      "Ġel": 1621,
      "Ġdanger": 1622,
      "Ġeverything": 1623,
      "Ġbeach": 1624,
      "ĠSoon": 1625,
      "ĠSarah": 1626,
      "Ġsmiles": 1627,
      "Ġshin": 1628,
      "ĠJoe": 1629,
      "Ġwish": 1630,
      "ast": 1631,
      "Ġperfect": 1632,
      "Ġfilled": 1633,
      "Ġwelc": 1634,
      "Ġfur": 1635,
      "Ġchildren": 1636,
      "Ġsang": 1637,
      "Ġeating": 1638,
      "ĠAt": 1639,
      "ĠEm": 1640,
      "Ġelse": 1641,
      "Ġpudd": 1642,
      "Ġcontinued": 1643,
      "Ġpig": 1644,
      "While": 1645,
      "Ġparents": 1646,
      "Ġgi": 1647,
      "Ġpieces": 1648,
      "Ġpromised": 1649,
      "Ġbite": 1650,
      "Ġear": 1651,
      "Ġfield": 1652,
      "Ġrealized": 1653,
      "Ġspr": 1654,
      "Ġcarefully": 1655,
      "Ġfree": 1656,
      "Ġriver": 1657,
      "Ġking": 1658,
      "ated": 1659,
      "Ġsnack": 1660,
      "ead": 1661,
      "itting": 1662,
      "Ġjar": 1663,
      "Ġorange": 1664,
      "Maybe": 1665,
      "Ġyes": 1666,
      "stead": 1667,
      "Just": 1668,
      "Ġdrag": 1669,
      "Ġsoup": 1670,
      "Ġmud": 1671,
      "Ġcrying": 1672,
      "Ġrolled": 1673,
      "Ġdrink": 1674,
      "ord": 1675,
      "Ġblank": 1676,
      "Ġpurp": 1677,
      "Ġcow": 1678,
      "Ġlaughing": 1679,
      "ĠZ": 1680,
      "ĠBilly": 1681,
      "imi": 1682,
      "Amy": 1683,
      "Ġenough": 1684,
      "cket": 1685,
      "Ġsnake": 1686,
      "Ġdoctor": 1687,
      "Ġbath": 1688,
      "ses": 1689,
      "Ġblanket": 1690,
      "Ġwords": 1691,
      "Ġthrow": 1692,
      "Ġbottle": 1693,
      "Ġamazing": 1694,
      "Ġfairy": 1695,
      "Ġgrandma": 1696,
      "Ġpet": 1697,
      "Ġgift": 1698,
      "Ġsail": 1699,
      "Ġpurple": 1700,
      "Ġwithout": 1701,
      "ire": 1702,
      "ich": 1703,
      "Ġboun": 1704,
      "Ġbrown": 1705,
      "Ġcandy": 1706,
      "Fin": 1707,
      "Ġcrab": 1708,
      "Ġasks": 1709,
      "ons": 1710,
      "used": 1711,
      "Ġmoved": 1712,
      "chool": 1713,
      "Ġbarked": 1714,
      "iver": 1715,
      "Ġwagged": 1716,
      "Ġlon": 1717,
      "ises": 1718,
      "unch": 1719,
      "Ġmorning": 1720,
      "Ġmoney": 1721,
      "Ġclosed": 1722,
      "Ġwelcome": 1723,
      "ub": 1724,
      "fort": 1725,
      "gg": 1726,
      "Ġatt": 1727,
      "Ġdangerous": 1728,
      "Ġmonkey": 1729,
      "Ġlonely": 1730,
      ".âĢĿ": 1731,
      "Ġschool": 1732,
      "ased": 1733,
      "Ġgetting": 1734,
      "ĠGra": 1735,
      "ush": 1736,
      "Ġshop": 1737,
      "Ġlake": 1738,
      "Ġsitting": 1739,
      "Ġwhe": 1740,
      "Ġmail": 1741,
      "!âĢĿ": 1742,
      "Ġpaw": 1743,
      "Ġtreasure": 1744,
      "Ġowner": 1745,
      "Ġcreat": 1746,
      "ere": 1747,
      "Ġstrange": 1748,
      "Ġhigher": 1749,
      "Ġ-": 1750,
      "ĠTommy": 1751,
      "Ġapples": 1752,
      "Ġpast": 1753,
      "ey": 1754,
      "una": 1755,
      "Ġliving": 1756,
      "Ġshining": 1757,
      "Ġsmo": 1758,
      "Ġshoes": 1759,
      "Ġstre": 1760,
      "Ġtalking": 1761,
      "Ġegg": 1762,
      "Ġpre": 1763,
      "Ġmother": 1764,
      "althy": 1765,
      "ible": 1766,
      "ĠCh": 1767,
      "Ġchee": 1768,
      "me": 1769,
      "Ġruns": 1770,
      "Ġroad": 1771,
      "ĠBl": 1772,
      "fish": 1773,
      "Ġmad": 1774,
      "Mommy": 1775,
      "Ġcaught": 1776,
      "board": 1777,
      "Ġbuck": 1778,
      "Ġfan": 1779,
      "Ġletter": 1780,
      "Ġthinks": 1781,
      "Ġcoat": 1782,
      "Ġwings": 1783,
      "Ġstand": 1784,
      "vel": 1785,
      "cks": 1786,
      "Ġpass": 1787,
      "Ġdelicious": 1788,
      "Ġbat": 1789,
      "Ġnose": 1790,
      "Ġteddy": 1791,
      "Ġyears": 1792,
      "Ġsear": 1793,
      "Ġbelie": 1794,
      "Ġsame": 1795,
      "asket": 1796,
      "set": 1797,
      "Ġpuddle": 1798,
      "app": 1799,
      "ol": 1800,
      "Ġbring": 1801,
      "Ġdragon": 1802,
      "Ġbasket": 1803,
      "ella": 1804,
      "Ġstart": 1805,
      "ĠMimi": 1806,
      "ail": 1807,
      "isk": 1808,
      "Ġph": 1809,
      "ches": 1810,
      "itch": 1811,
      "igg": 1812,
      "igh": 1813,
      "Ġscream": 1814,
      "Ġtom": 1815,
      "Ġcoll": 1816,
      "Ġdays": 1817,
      "Ġfinally": 1818,
      "Ġwhist": 1819,
      "Ġfarmer": 1820,
      "sw": 1821,
      "arm": 1822,
      "Ġkite": 1823,
      "Ġmine": 1824,
      "Ġansw": 1825,
      "Ġherself": 1826,
      "Ġgentle": 1827,
      "Ġswings": 1828,
      "Ġpush": 1829,
      "Ġhoped": 1830,
      "Ġtasty": 1831,
      "Ġstone": 1832,
      "Ġpill": 1833,
      "emy": 1834,
      "Ġcray": 1835,
      "Ġfit": 1836,
      "Ġsinging": 1837,
      "ined": 1838,
      "Ġwore": 1839,
      "Ġvill": 1840,
      "Ġtrou": 1841,
      "Ġteach": 1842,
      "bow": 1843,
      "Ġarri": 1844,
      "Ġbush": 1845,
      "Ġcho": 1846,
      "Ġshap": 1847,
      "up": 1848,
      "phant": 1849,
      "Please": 1850,
      "Ġdropped": 1851,
      "iskers": 1852,
      "ier": 1853,
      "Ġhor": 1854,
      "Ġhiding": 1855,
      "Ġben": 1856,
      "aughty": 1857,
      "Ġbelong": 1858,
      "Ġcarrot": 1859,
      "ama": 1860,
      "Ġnaughty": 1861,
      "ract": 1862,
      "Ġbell": 1863,
      "ĠJen": 1864,
      "'ll": 1865,
      "llie": 1866,
      "sy": 1867,
      "Ġwoke": 1868,
      "Ġpers": 1869,
      "Ġcour": 1870,
      "Ġshell": 1871,
      "erry": 1872,
      "Ġspin": 1873,
      "Ġpile": 1874,
      "sc": 1875,
      "Ġtwins": 1876,
      "Ġseem": 1877,
      "isa": 1878,
      "Ġrainbow": 1879,
      "Ġshapes": 1880,
      "OK": 1881,
      "Ġteac": 1882,
      "Ġmin": 1883,
      "Ġcheered": 1884,
      "Ġelephant": 1885,
      "Ġpuppy": 1886,
      "Ġlunch": 1887,
      "Ġbow": 1888,
      "Ġtouc": 1889,
      "Ġcourse": 1890,
      "Ġsack": 1891,
      "Ġgrew": 1892,
      "ipped": 1893,
      "Ġshook": 1894,
      "Ġstreet": 1895,
      "irth": 1896,
      "irthday": 1897,
      "Jack": 1898,
      "Ġcheese": 1899,
      "Ġjoy": 1900,
      "Ġspoon": 1901,
      "Ġvillage": 1902,
      "fused": 1903,
      "Ġseed": 1904,
      "ĠBlue": 1905,
      "ale": 1906,
      "Ġarrived": 1907,
      "Ġforever": 1908,
      "Ġcute": 1909,
      "eb": 1910,
      "Ġable": 1911,
      "Ġplane": 1912,
      "Ġjuice": 1913,
      "ball": 1914,
      "Ġnut": 1915,
      "Ġrob": 1916,
      "Ġtouched": 1917,
      "ĠWhiskers": 1918,
      "Ġfence": 1919,
      "Good": 1920,
      "Ġinc": 1921,
      "Ġrope": 1922,
      "Ġspo": 1923,
      "ĠFred": 1924,
      "idge": 1925,
      "Ġprob": 1926,
      "Ġfew": 1927,
      "Ġwar": 1928,
      "col": 1929,
      "Ġdes": 1930,
      "Ġbugs": 1931,
      "lla": 1932,
      "Ġwonderful": 1933,
      "Ġsounds": 1934,
      "Ġbench": 1935,
      "umb": 1936,
      "Ġpower": 1937,
      "Ġeas": 1938,
      "Ġshy": 1939,
      "Ġmost": 1940,
      "Ġbirthday": 1941,
      "ass": 1942,
      "ĠEmma": 1943,
      "br": 1944,
      "ilk": 1945,
      "lem": 1946,
      "Ġfeels": 1947,
      "Ġcorn": 1948,
      "Ġbread": 1949,
      "Ġpromise": 1950,
      "Ġcarry": 1951,
      "Ġproblem": 1952,
      "ĠThank": 1953,
      "Ġteacher": 1954,
      "Ġshake": 1955,
      "Ġbusy": 1956,
      "Ġstorm": 1957,
      "Ġheart": 1958,
      "ountain": 1959,
      "Ġpop": 1960,
      "Finally": 1961,
      "Ġneck": 1962,
      "ato": 1963,
      "eter": 1964,
      "Ġmilk": 1965,
      "irp": 1966,
      "Ġrec": 1967,
      "ĠRemy": 1968,
      "gly": 1969,
      "Ġrobot": 1970,
      "Ġband": 1971,
      "Ġwra": 1972,
      "Ġcave": 1973,
      "Ġslowly": 1974,
      "irt": 1975,
      "Ġkiss": 1976,
      "ĠBella": 1977,
      "Ġdolls": 1978,
      "Ġlive": 1979,
      "Ġpocket": 1980,
      "Ġbelieve": 1981,
      "adow": 1982,
      "Ġholding": 1983,
      "Ġob": 1984,
      "Ġpatient": 1985,
      "Ġugly": 1986,
      "oggy": 1987,
      "eared": 1988,
      "Ġgray": 1989,
      "Ġtowards": 1990,
      "Ġhoney": 1991,
      "Ġhelpful": 1992,
      "Ġdist": 1993,
      "ost": 1994,
      "ator": 1995,
      "Ġstories": 1996,
      "Ġupset": 1997,
      "Ġmeet": 1998,
      "Ġcir": 1999,
      "arp": 2000,
      "Ġspark": 2001,
      "ian": 2002,
      "umpy": 2003,
      "Ġballs": 2004,
      "Ġdisapp": 2005,
      "Ġturt": 2006,
      "alm": 2007,
      "Ġshr": 2008,
      "Ġcover": 2009,
      "Ġlate": 2010,
      "Ġnoises": 2011,
      "Ġdirt": 2012,
      "Ġyoung": 2013,
      "Ġseat": 2014,
      "Ġmagical": 2015,
      "Ġsuc": 2016,
      "ove": 2017,
      "Ġamazed": 2018,
      "Ġsharp": 2019,
      "Ġglow": 2020,
      "Ġspid": 2021,
      "Ġdriver": 2022,
      "unt": 2023,
      "Ġkitten": 2024,
      "Ġzoom": 2025,
      "ĠMark": 2026,
      "ourn": 2027,
      "ĠLe": 2028,
      "pping": 2029,
      "Ġseek": 2030,
      "Ġmark": 2031,
      "read": 2032,
      "Ġjourn": 2033,
      "Ġtreats": 2034,
      "Ġsandw": 2035,
      "umber": 2036,
      "ling": 2037,
      "Ġsplas": 2038,
      "Ġba": 2039,
      "Ġturtle": 2040,
      "Ġbucket": 2041,
      "Ġmach": 2042,
      "Ġprincess": 2043,
      "Ġsug": 2044,
      "Ġpuzz": 2045,
      "Ġmist": 2046,
      "Ġwild": 2047,
      "Ġcloth": 2048,
      "Ġtrip": 2049,
      "fortable": 2050,
      "ens": 2051,
      "Ġbubb": 2052,
      "Ġrude": 2053,
      "Ġtaking": 2054,
      "Ġlem": 2055,
      "Ġcoin": 2056,
      "Sure": 2057,
      "Ġorgan": 2058,
      "Ġfold": 2059,
      "Ġpart": 2060,
      "Ġstars": 2061,
      "Ġhugs": 2062,
      "Ġhuge": 2063,
      "ung": 2064,
      "Ġnet": 2065,
      "iling": 2066,
      "oose": 2067,
      "ĠLisa": 2068,
      "ĠJim": 2069,
      "Ġinstead": 2070,
      "Ġstring": 2071,
      "Ġinv": 2072,
      "epend": 2073,
      "Ġdrove": 2074,
      "ĠAnn": 2075,
      "Hey": 2076,
      "Be": 2077,
      "Of": 2078,
      "Ġhorse": 2079,
      "Ġcard": 2080,
      "Ġfighting": 2081,
      "Ġwheel": 2082,
      "Ġsal": 2083,
      "Ġsick": 2084,
      "Ġdi": 2085,
      "Ġforget": 2086,
      "Ġspicy": 2087,
      "pper": 2088,
      "ors": 2089,
      "Ġlucky": 2090,
      "ĠFinally": 2091,
      "Ġspider": 2092,
      "aur": 2093,
      "Ġwide": 2094,
      "Ġcraw": 2095,
      "Ġcookie": 2096,
      "ĠJust": 2097,
      "Lila": 2098,
      "not": 2099,
      "Ġsongs": 2100,
      "Ġwhistle": 2101,
      "Ġpath": 2102,
      "Later": 2103,
      "lower": 2104,
      "Ġcannot": 2105,
      "Ġlife": 2106,
      "rill": 2107,
      "Ġbone": 2108,
      "Ġjoke": 2109,
      "Ġfixed": 2110,
      "Ġpillow": 2111,
      "est": 2112,
      "ular": 2113,
      "Ġcou": 2114,
      "Ġgiant": 2115,
      "den": 2116,
      "Ġsnowman": 2117,
      "Ġcomes": 2118,
      "Ġcart": 2119,
      "ert": 2120,
      "Ġwrite": 2121,
      "Ġmachine": 2122,
      "Ġshelf": 2123,
      "oph": 2124,
      "Ġash": 2125,
      "ĠGrandma": 2126,
      "Ġtaste": 2127,
      "Ġhidden": 2128,
      "Ġchased": 2129,
      "ize": 2130,
      "Ġwave": 2131,
      "Ġgrab": 2132,
      "Ġmoon": 2133,
      "ĠCome": 2134,
      "Ġfoot": 2135,
      "Ġlast": 2136,
      "Ġser": 2137,
      "Ġring": 2138,
      "Ġsel": 2139,
      "Ġpeace": 2140,
      "Ġthin": 2141,
      "erest": 2142,
      "Ġdrive": 2143,
      "Ġchange": 2144,
      "Ġworm": 2145,
      "Ġwasn": 2146,
      "Ġinterest": 2147,
      "Ġstepped": 2148,
      "elly": 2149,
      "Ġconfused": 2150,
      "Ġdaddy": 2151,
      "ĠOn": 2152,
      "Ġboss": 2153,
      "Ġgrumpy": 2154,
      "Ġbark": 2155,
      "Ġadventures": 2156,
      "Ġoven": 2157,
      "Ġsour": 2158,
      "Ġlanded": 2159,
      "Ġsuddenly": 2160,
      "Ġexp": 2161,
      "Ġlater": 2162,
      "Ġsmooth": 2163,
      "ity": 2164,
      "Ġfruits": 2165,
      "Ġtakes": 2166,
      "Ġphone": 2167,
      "Ġacross": 2168,
      "Ġval": 2169,
      "Ġselfish": 2170,
      "to": 2171,
      "ĠLeo": 2172,
      "Ġspe": 2173,
      "Ġfle": 2174,
      "ĠN": 2175,
      "St": 2176,
      "ĠBu": 2177,
      "Ġce": 2178,
      "Ġmyster": 2179,
      "ĠLuna": 2180,
      "Ġtea": 2181,
      "ery": 2182,
      "Ġbought": 2183,
      "Ġdrew": 2184,
      "Ġmissed": 2185,
      "Ġtie": 2186,
      "Ġducks": 2187,
      "Ġpan": 2188,
      "ose": 2189,
      "Ġban": 2190,
      "Ġent": 2191,
      "oop": 2192,
      "mer": 2193,
      "let": 2194,
      "ope": 2195,
      "ever": 2196,
      "Ġwash": 2197,
      "Ġsticks": 2198,
      "Ġsheep": 2199,
      "To": 2200,
      "Ġlegs": 2201,
      "Ġjog": 2202,
      "Ġmessy": 2203,
      "?âĢĿ": 2204,
      "Ġfil": 2205,
      "Ġsmelly": 2206,
      "Ġemp": 2207,
      "pect": 2208,
      "Ġempty": 2209,
      "kin": 2210,
      "Ġgrate": 2211,
      "Ġzoo": 2212,
      "Ġstep": 2213,
      "Ġcalm": 2214,
      "amed": 2215,
      "Ġlay": 2216,
      "Ġclever": 2217,
      "Ġpour": 2218,
      "Ġbeak": 2219,
      "ife": 2220,
      "eth": 2221,
      "irpy": 2222,
      "Ġwatching": 2223,
      "Ġslid": 2224,
      "Ġchick": 2225,
      "Ġgrateful": 2226,
      "box": 2227,
      "Ġimag": 2228,
      "Ġhope": 2229,
      "Ġclouds": 2230,
      "Ġrad": 2231,
      "Ġinteresting": 2232,
      "Ġdogs": 2233,
      "Ġfing": 2234,
      "Ġwolf": 2235,
      "ĠCat": 2236,
      "ĠMolly": 2237,
      "Soon": 2238,
      "stion": 2239,
      "Ġplate": 2240,
      "Ġbanan": 2241,
      "Ġthough": 2242,
      "Ġfaces": 2243,
      "dge": 2244,
      "Ġsplash": 2245,
      "erly": 2246,
      "Ġlemon": 2247,
      "Ġign": 2248,
      "ugg": 2249,
      "izzy": 2250,
      "Ġmed": 2251,
      "yard": 2252,
      "Ġfeather": 2253,
      "izz": 2254,
      "Ġsleepy": 2255,
      "Ġprot": 2256,
      "Come": 2257,
      "Ġalong": 2258,
      "Ġline": 2259,
      "Ġlift": 2260,
      "iger": 2261,
      "Ġact": 2262,
      "Ġsave": 2263,
      "Ġjelly": 2264,
      "Ġbackyard": 2265,
      "Ġseemed": 2266,
      "Ġwhole": 2267,
      "Ġspray": 2268,
      "ĠJill": 2269,
      "ĠBe": 2270,
      "ĠMomo": 2271,
      "ĠDoggy": 2272,
      "ars": 2273,
      "Ġhealthy": 2274,
      "Ġmot": 2275,
      "Ġfinish": 2276,
      "Ġpuzzle": 2277,
      "wel": 2278,
      "Ġexplain": 2279,
      "unk": 2280,
      "ĠJerry": 2281,
      "Ġtid": 2282,
      "Ġquestion": 2283,
      "llo": 2284,
      "Ġeasy": 2285,
      "ward": 2286,
      "Ġlonger": 2287,
      "Ġrocket": 2288,
      "ĠOllie": 2289,
      "Ġsmelled": 2290,
      "Ġpract": 2291,
      "Ġdrum": 2292,
      "Ġpool": 2293,
      "Ġmaybe": 2294,
      "ĠDaddy": 2295,
      "Ġpin": 2296,
      "Ġsu": 2297,
      "ont": 2298,
      "Ġjewel": 2299,
      "Ġemb": 2300,
      "Ġarms": 2301,
      "Ġnothing": 2302,
      "Ġfake": 2303,
      "Ġanyone": 2304,
      "Ġcrayons": 2305,
      "Ġweak": 2306,
      "ming": 2307,
      "Ġsaved": 2308,
      "Ġkick": 2309,
      "ment": 2310,
      "Ġyog": 2311,
      "Ġscar": 2312,
      "Ġneigh": 2313,
      "Ġsupp": 2314,
      "Ġav": 2315,
      "ĠChirpy": 2316,
      "ĠBunny": 2317,
      "iting": 2318,
      "Ġtrouble": 2319,
      "Ġfancy": 2320,
      "Ġfront": 2321,
      "rass": 2322,
      "Ġmind": 2323,
      "arrass": 2324,
      "ocked": 2325,
      "Ġexplor": 2326,
      "Ġwondered": 2327,
      "Ġtidy": 2328,
      "Ġworking": 2329,
      "Ġforgive": 2330,
      "ork": 2331,
      "Ġembarrass": 2332,
      "Ġgives": 2333,
      "Ġsuch": 2334,
      "Ġship": 2335,
      "aughter": 2336,
      "irr": 2337,
      "Ġjumping": 2338,
      "oomy": 2339,
      "onest": 2340,
      "Ġneighb": 2341,
      "ĠWith": 2342,
      "Ġputs": 2343,
      "Ġpack": 2344,
      "Ġshirt": 2345,
      "urse": 2346,
      "ually": 2347,
      "arge": 2348,
      "Ġonto": 2349,
      "Ġgently": 2350,
      "sp": 2351,
      "Ġcross": 2352,
      "orrow": 2353,
      "oc": 2354,
      "ult": 2355,
      "Ġlad": 2356,
      "Ġdeer": 2357,
      "Ġdish": 2358,
      "Ġplants": 2359,
      "Ġhonest": 2360,
      "Ġcheer": 2361,
      "Ġmistake": 2362,
      "Ġsur": 2363,
      "Ġwing": 2364,
      "Ġwaiting": 2365,
      "ĠWhy": 2366,
      "Ġbuilding": 2367,
      "Ġbossy": 2368,
      "Ġsol": 2369,
      "Ġaf": 2370,
      "Ġcozy": 2371,
      "Ġbal": 2372,
      "Ġqueen": 2373,
      "ĠTheir": 2374,
      "era": 2375,
      "Ġdaughter": 2376,
      "Ġpointed": 2377,
      "And": 2378,
      "Ġperson": 2379,
      "Ġchew": 2380,
      "we": 2381,
      "Kitty": 2382,
      "Ġlovely": 2383,
      "ĠMary": 2384,
      "Ġlarge": 2385,
      "Ġladder": 2386,
      "Ġcleaned": 2387,
      "Ġvan": 2388,
      "Ġswimming": 2389,
      "ĠMy": 2390,
      "Ġsearch": 2391,
      "Ġprince": 2392,
      "Ġlock": 2393,
      "Ġants": 2394,
      "oof": 2395,
      "Ġstood": 2396,
      "Ġplaces": 2397,
      "ned": 2398,
      "Ġtomorrow": 2399,
      "Ġloves": 2400,
      "aced": 2401,
      "raid": 2402,
      "Ġlaw": 2403,
      "ĠSomet": 2404,
      "Ġsandwich": 2405,
      "Ġcouch": 2406,
      "Ġafraid": 2407,
      "ones": 2408,
      "Ġret": 2409,
      "Ġgoes": 2410,
      "oman": 2411,
      "Ġtrue": 2412,
      "Ġboring": 2413,
      "Ġlazy": 2414,
      "Ġanswer": 2415,
      "ĠTogether": 2416,
      "Sally": 2417,
      "Ġhum": 2418,
      "aw": 2419,
      "Ġwoman": 2420,
      "Ġrich": 2421,
      "Ġbounce": 2422,
      "Ġreturn": 2423,
      "Ġgather": 2424,
      "Ġsplashed": 2425,
      "My": 2426,
      "Ġteeth": 2427,
      "uce": 2428,
      "Ġpretended": 2429,
      "Ġnearby": 2430,
      "Ġwip": 2431,
      "gest": 2432,
      "Ġscreamed": 2433,
      "Ġnumber": 2434,
      "Ġmatch": 2435,
      "Ġstret": 2436,
      "Ġchase": 2437,
      "Ġpizz": 2438,
      "Ġashamed": 2439,
